[
    {"img": "http://www.asytec.com/imagenes/serv1.png", "alt":"Consultoria", "info": [
        {"text": "Software ERP: Implementación, customización, soporte funcional/mesa de ayuda de JD Edwards, SAP, Oracle EBS"},
        {"text": "Procesos de Negocio: relevamiento, análisis, documentación, diagnóstico, optimización y rediseño de procesos."},
        {"text": "Asesoramiento para la selección e implementación de software (CRM, ERP y otros)."},
        {"text": "Diseño, implementación e integración de soluciones tecnológicas."}
    ]},
    {"img": "http://www.asytec.com/imagenes/serv2.png", "alt":"Desarrollo", "info": [
        {"text": "Diseño de sitios institucionales."},
        {"text": "Construcción de aplicaciones a medida, web y mobile."},
        {"text": "Integración de aplicaciones con sistemas de gestión."},
        {"text": "Programación en múltiples plataformas: AS/400: RPG, ILE RPG, Cobol. DB2, Microsoft SQL Server, .NET, Java, PHP, C#, JavaScript, VbScript, HTML/CSS, ABAP4"}
    ]},
    {"img": "http://www.asytec.com/imagenes/serv3.png", "alt":"Selección de RRHH", "info": [
        {"text": "Contamos con amplia experiencia en búsquedas de personal, partiendo de un claro entendimiento de la descripción del perfil solicitado."},
        {"text": "Durante todo el proceso (utilizando bases de datos y redes de contactos propias y de terceros) mantenemos una comunicación fluida con el cliente, lo que permite realizar ajustes en función de diversas variables: disponibilidad de postulantes, valores y situación del mercado."},
        {"text": "Para cada búsqueda se presenta una terna de postulantes con un informe comparativo detallado, indicando el grado de cumplimiento de cada uno de los requisitos del puesto, lo que facilita enormemente el análisis y toma de decisión por parte del cliente."},
        {"text": "Una vez tomada la decisión, acompañamos en todo momento hasta la incorporación de la persona seleccionada."}
    ]},
    {"img": "http://www.asytec.com/imagenes/serv4.png", "alt":"Seguridad de la información", "info": [
        {"text": "Asistencia en la operación e implementación de seguridad perimetral en redes."},
        {"text": "Control de cumplimiento de normativas SOX, PCI."},
        {"text": "Detección de vulnerabilidades, Test de penetración."},
        {"text": "Análisis auditoría seguridad informática: automatización de controles, compliance, chequeo de plataformas, identificación y reporte de desvíos, ejecución de controles de seguridad, análisis de segregación de funciones y centralización de pedidos de accesos"},
        {"text": "Auditorías de centros de cómputos, software, hardware y telecomunicaciones."}
    ]},
    {"img": "http://www.asytec.com/imagenes/serv5.png", "alt":"Soporte Técnico", "info": [
        {"text": "Servicio Técnico de PCs en oficinas del cliente y asistencia remota: Instalación, mantenimiento y configuración de hardware, Antivirus, Software de Oficina, conexión a Internet y Correo Electrónico."},
        {"text": "Mantenimiento preventivo-correctivo de PCs."},
        {"text": "Administración de redes, servidores (AS/400, Windows, Linux) y puestos de trabajo."},
        {"text": "Asesoramiento en compra de equipamiento e insumos."}
    ]}
]